[
  "make-md",
  "templater-obsidian",
  "dataview",
  "table-editor-obsidian",
  "html-server",
  "obsidian-html-tags-autocomplete",
  "copy-as-html",
  "obsidian-html-plugin",
  "export-to-html",
  "obsidian-excalidraw-plugin",
  "pdf-plus",
  "notes-to-html-pages",
  "mehrmaid",
  "mermaid-helper",
  "mermaid-icons",
  "mermaid-zoom",
  "obsidian-mind-map",
  "mermaid-copy",
  "mermaid-exporter",
  "mermaid-themes",
  "mermaid-tools",
  "mermaid-view"
]