[
  "templater-obsidian",
  "buttons",
  "mehrmaid",
  "mermaid-themes",
  "export-graph-view",
  "mermaid-helper",
  "press-pdf-export",
  "obsidian-emoji-toolbar",
  "emoji-magic",
  "emoji-picker",
  "emoji-selector",
  "make-md",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "image-darkmodifier",
  "markdown-viewer-extension"
]